faq.category[0].type="\u9996\u6B21\u64CD\u4F5C"
faq.category[0].problem[0].title="\u5982\u4F55\u9996\u6B21\u6CE8\u518C\u8D26\u6237\uFF1F";
faq.category[0].problem[0].answer[0]="\uFF081\uFF09\u6253\u5F00\u5C0F\u7A0B\u5E8F\u65F6\u6839\u636E\u7CFB\u7EDF\u63D0\u793A\u5373\u53EF\u767B\u5F55";
faq.category[0].problem[0].answer[1]="\uFF082\uFF09\u767B\u5F55\u540E\uFF0C\u70B9\u51FB\u5B9E\u540D\u8BA4\u8BC1\uFF0C\u6309\u7167\u7CFB\u7EDF\u63D0\u793A\u5B8C\u6210\u5B9E\u540D\u8BA4\u8BC1";
faq.category[0].problem[0].answer[2]="\uFF083\uFF09\u540C\u4E00\u8EAB\u4EFD\u8BC1\u53F7\u7801\u53EA\u80FD\u6CE8\u518C\u8BA4\u8BC1\u4E00\u6B21";
faq.category[0].problem[1].title="\u5982\u4F55\u9996\u6B21\u501F\u7535\uFF1F";
faq.category[0].problem[1].answer[0]="\uFF081\uFF09\u6253\u5F00\u5C0F\u7A0B\u5E8F\uFF0C\u627E\u5230\u201C\u6211\u7684\u201D\u4E2A\u4EBA\u4E2D\u5FC3\u3001\u8D2D\u4E70\u7535\u6C60\u5957\u9910"
faq.category[0].problem[1].answer[1]="\uFF082\uFF09\u70B9\u51FB\u626B\u7801\u79DF\u7535\u626B\u63CF\u6362\u7535\u67DC\u5DE6\u4E0A\u89D2\u4E8C\u7EF4\u7801"
faq.category[0].problem[1].answer[2]="\uFF083\uFF09\u6362\u7535\u67DC\u81EA\u52A8\u5F39\u51FA\u6EE1\u7535\u7535\u6C60\u6216\u9AD8\u7535\u91CF\u7535\u6C60"
faq.category[0].problem[1].answer[3]="\uFF084\uFF09\u62D4\u6389\u7535\u6E90\uFF0C\u53D6\u51FA\u7535\u6C60\u540E\u5173\u95ED\u4ED3\u95E8"
faq.category[0].problem[1].answer[4]="\uFF085\uFF09\u5982\u6709\u5176\u5B83\u95EE\u9898\u53EF\u8054\u7CFB\u4EBA\u5DE5\u5BA2\u670D\u4E3A\u60A8\u670D\u52A1"
faq.category[0].problem[2].title="\u5982\u4F55\u8FDB\u884C\u6362\u7535\u64CD\u4F5C\uFF1F";
faq.category[0].problem[2].answer[0]="\u6253\u5F00\u5C0F\u7A0B\u5E8F\u4E3B\u9875\uFF0C\u70B9\u51FB\u201C\u626B\u7801\u6362\u7535\u201D\uFF0C\u626B\u63CF\u67DC\u673A\u4E8C\u7EF4\u7801\u540E\u70B9\u51FB\u786E\u8BA4\u6362\u7535\u3001\u6253\u5F00\u7A7A\u4ED3\u95E8\u540E\u653E\u5165\u624B\u4E0A\u7684\u7535\u6C60\u3001\u63D2\u7D27\u7535\u6E90\u3001\u5173\u95ED\u4ED3\u95E8\uFF0C\u67DC\u673A\u81EA\u52A8\u6253\u5F00\u6EE1\u7535\u4ED3\u95E8\u3001\u62D4\u6389\u7535\u6E90\u3001\u53D6\u8D70\u6EE1\u7535\u7535\u6C60\u540E\u5173\u95ED\u4ED3\u95E8\u3002";
faq.category[0].problem[3].title="\u5982\u4F55\u8FDB\u884C\u9000\u7535\u64CD\u4F5C\uFF1F";
faq.category[0].problem[3].answer[0]="\u6253\u5F00\u5C0F\u7A0B\u5E8F\uFF0C\u627E\u5230\u201C\u6211\u7684\u201D\u4E2A\u4EBA\u4E2D\u5FC3\u3001\u70B9\u51FB\u201C\u626B\u7801\u9000\u7535\u201D\u3001\u626B\u63CF\u67DC\u673A\u4E8C\u7EF4\u7801\u3001\u81EA\u52A9\u6253\u5F00\u7A7A\u4ED3\u3001\u653E\u5165\u7535\u6C60\u63D2\u597D\u7535\u6E90\u3001\u5173\u95ED\u4ED3\u95E8\u3002";
faq.category[1].type="\u57FA\u672C\u95EE\u9898"
faq.category[1].problem[0].title="\u5982\u4F55\u79BB\u7EBF\u6362\u7535\uFF1F";
faq.category[1].problem[0].answer[0]="\u6362\u7535\u67DC\u79BB\u7EBF\u540E\u4F9D\u7136\u53EF\u4EE5\u6362\u7535\u3002";
faq.category[1].problem[0].answer[1]="\uFF081\uFF09\u65E0\u5C4F\u5E55\u7684\u67DC\u5B50\uFF1A\u60A8\u53EF\u4EE5\u6253\u5F00\u5C0F\u7A0B\u5E8F-\u9996\u9875-\u201C\u626B\u4E00\u626B\u201D\u6362\u7535\u67DC\u4E0A\u65B9\u4E8C\u7EF4\u7801\uFF0C\u6309\u7167\u63D0\u793A\uFF0C\u6253\u5F00\u624B\u673A\u84DD\u7259\uFF08\u8BF7\u786E\u4FDD\u84DD\u7259\u6CA1\u6709\u8FDE\u63A5\u4E8C\u7EA7\u7B49\u5916\u90E8\u8BBE\u5907\uFF09\u540E\u5373\u53EF\u8FDB\u5165\u79BB\u7EBF\u6362\u7535\u6A21\u5F0F\u3002";
faq.category[1].problem[0].answer[2]="\uFF082\uFF09\u6709\u5C4F\u5E55\u7684\u67DC\u5B50\uFF1A\u5728\u67DC\u673A\u4E0A\u70B9\u51FB\u79BB\u7EBF\u6362\u7535\uFF0C\u6253\u5F00\u5C0F\u7A0B\u5E8F-\u6211\u7684-\u201C\u67DC\u673A\u79BB\u7EBF-\u79BB\u7EBF\u6362\u7535\u201D\uFF0C\u6309\u7167\u63D0\u793A\uFF0C\u5728\u6362\u7535\u67DC\u5C4F\u5E55\u4E0A\u8F93\u5165\u52A8\u6001\u9A8C\u8BC1\u7801\u540E\u5373\u53EF\u8FDB\u5165\u79BB\u7EBF\u6362\u7535\u6A21\u5F0F\u3002";
faq.category[1].problem[1].title="\u5982\u4F55\u67E5\u770B\u7535\u67DC\u5B9A\u4F4D\uFF1F";
faq.category[1].problem[1].answer[0]="\u5728\u5C0F\u7A0B\u5E8F\u70B9\u51FB\u7F51\u70B9-\u67DC\u673A-\u5C31\u53EF\u4EE5\u67E5\u770B\u7535\u67DC\u70B9\u4F4D\uFF08\u65E0\u6CD5\u67E5\u770B\u5B9A\u4F4D\u60C5\u51B5\uFF0C\u8BF7\u67E5\u770B\u624B\u673AGPS\u5B9A\u4F4D\u662F\u5426\u6253\u5F00-\u82E5\u5B9A\u4F4D\u6253\u5F00\u540E\u4E0D\u80FD\u5B9A\u4F4D\uFF0C\u8BF7\u770B\u4E00\u4E0B\u5C0F\u7A0B\u5E8F\u662F\u5426\u5141\u8BB8\u4F7F\u7528\u5B9A\u4F4D\u3002\u67E5\u770B\u65B9\u6CD5\uFF1A\u70B9\u51FB\u5C0F\u7A0B\u5E8F\u53F3\u4E0A\u89D2\u4E09\u4E2A\u70B9\uFF0C\u70B9\u51FB\u8BBE\u7F6E\uFF0C\u9009\u62E9\u4F4D\u7F6E\u4FE1\u606F\uFF0C\u9009\u62E9\u5141\u8BB8\u5373\u53EF\uFF09";
faq.category[1].problem[2].title="\u5982\u4F55\u67E5\u770B\u4F18\u60E0\u5238\uFF1F";
faq.category[1].problem[2].answer[0]="\u70B9\u51FB\u6211\u7684-\u4F18\u60E0\u5238-\u70B9\u51FB\u8FDB\u53BB\u67E5\u770B\u5373\u53EF\uFF08\u6709\u4F18\u60E0\u5238\u60C5\u51B5\u76F4\u63A5\u70B9\u51FB\u4F7F\u7528\u4F18\u60E0\u5238\u7EED\u8D39\u5C31\u4F1A\u76F4\u63A5\u62B5\u6263\u76F8\u5E94\u7684\u4EF7\u683C\uFF09";
faq.category[1].problem[3].title="\u7535\u6C60\u5957\u9910\u5230\u671F\u5982\u4F55\u7EED\u79DF\uFF1F";
faq.category[1].problem[3].answer[0]="\u6253\u5F00\u5C0F\u7A0B\u5E8F\u70B9\u51FB\u201C\u6211\u7684\u201D-\u4E2A\u4EBA\u4E2D\u5FC3-\u6211\u7684\u5957\u9910-\u5957\u9910\u8BE6\u60C5-\u7EED\u79DF\u3002";
faq.category[2].type="\u7535\u6C60\u95EE\u9898"
faq.category[2].problem[0].title="\u5982\u4F55\u67E5\u770B\u5728\u79DF\u7535\u6C60\u7684\u7535\u91CF\u548C\u7535\u6C60\u7F16\u7801\uFF1F";
faq.category[2].problem[0].answer[0]="\u5C0F\u7A0B\u5E8F\u9996\u9875\u6216\u8005\u8FDB\u5165\u6211\u7684-\u4E2A\u4EBA\u4E2D\u5FC3-\u6211\u7684\u7535\u6C60\uFF0C\u53EF\u4EE5\u67E5\u770B\u5728\u79DF\u7535\u6C60\u7684\u5269\u4F59\u7535\u91CF\u4FE1\u606F\u53CA\u7535\u6C60\u7F16\u7801\uFF0C\u5982\u679C\u7535\u6C60\u7535\u91CF\u663E\u793A\u8F83\u4F4E\uFF0C\u5EFA\u8BAE\u60A8\u5C31\u8FD1\u6362\u7535\uFF0C\u907F\u514D\u7A81\u7136\u65AD\u7535\u3002";
faq.category[2].problem[1].title="\u7535\u6C60\u88AB\u541E\u600E\u4E48\u529E\uFF1F";
faq.category[2].problem[1].answer[0]="\uFF081\uFF09\u6362\u7535\u9014\u4E2D\u5982\u9047\u7535\u6C60\u88AB\u541E\uFF0C\u6253\u5F00\u5C0F\u7A0B\u5E8F\u8FDB\u5165""\u6211\u7684""\uFF0C\u70B9\u51FB\u7535\u6C60\u88AB\u541E-\u81EA\u52A9\u5F00\u4ED3\uFF0C\u4ED3\u95E8\u6253\u5F00\u540E\u62D4\u6389\u7535\u6E90\u53D6\u51FA\u7535\u6C60\u3001\u5173\u95ED\u4ED3\u95E8\uFF0C\u91CD\u65B0\u8FDB\u884C\u626B\u7801\u6362\u7535";
faq.category[2].problem[1].answer[1]="\uFF082\uFF09\u5982\u6709\u5176\u5B83\u95EE\u9898\u53EF\u8054\u7CFB\u4EBA\u5DE5\u5BA2\u670D\u4E3A\u60A8\u670D\u52A1";
faq.category[2].problem[2].title="\u7535\u6C60\u4E22\u5931\u600E\u4E48\u529E\uFF1F";
faq.category[2].problem[2].answer[0]="\uFF081\uFF09\u53D1\u73B0\u7535\u6C60\u4E22\u5931\u540E\uFF0C\u5E94\u7B2C\u4E00\u65F6\u95F4\u9009\u62E9\u62A5\u8B66\uFF0C\u540C\u65F6\u8054\u7CFB\u4EBA\u5DE5\u5BA2\u670D\uFF0C\u67E5\u8BE2\u7535\u6C60\u5B9A\u4F4D\u8F68\u8FF9"
faq.category[2].problem[2].answer[1]="\uFF082\uFF09\u5728\u786E\u4FDD\u5B89\u5168\u7684\u524D\u63D0\u4E0B\uFF0C\u4E0E\u5F53\u5730\u4E1A\u52A1\u5458\u3001\u8B66\u65B9\u524D\u5F80\u4E22\u5931\u7535\u6C60\u6700\u540E\u7684\u5B9A\u4F4D\u5730\u70B9\u5BFB\u627E\u7535\u6C60"
faq.category[2].problem[2].answer[2]="\uFF083\uFF09\u5982\u679C\u4E22\u5931\u7684\u7535\u6C60\u65E0\u6CD5\u627E\u56DE\uFF0C\u7528\u6237\u9700\u6309\u7167\u534F\u8BAE\u8FDB\u884C\u8D54\u507F\u7535\u6C60\u635F\u5931\u8D44\u4EA7"
faq.category[2].problem[3].title="\u7535\u6C60\u4FDD\u517B\u53CA\u6CE8\u610F\u4E8B\u9879";
faq.category[2].problem[3].answer[0]="\uFF081\uFF09\u4E25\u7981\u5C06\u7535\u6C60\u7EC4\u6B63\u8D1F\u6781\u77ED\u8DEF"
faq.category[2].problem[3].answer[1]="\uFF082\uFF09\u4E25\u7981\u5C06\u7535\u6C60\u7EC4\u7F6E\u4E8E\u9AD8\u6E29\u73AF\u5883\u4E0B\uFF0C\u5982\u52A0\u70ED\u3001\u9760\u8FD1\u706B\u6E90\u6216\u8005\u9633\u5149\u4E0B\u66B4\u6652\u7B49"
faq.category[2].problem[3].answer[2]="\uFF083\uFF09\u4E25\u7981\u5C06\u7535\u6C60\u7EC4\u7F6E\u4E8E\u6DB2\u4F53\u4E2D\uFF0C\u907F\u514D\u6DCB\u96E8\uFF0C\u5E94\u7F6E\u4E8E\u9634\u51C9\u5E72\u71E5\u73AF\u5883\u4E2D"
faq.category[2].problem[3].answer[3]="\uFF084\uFF09\u8BF7\u52FF\u5C06\u7535\u6C60\u62C6\u89E3\u3001\u523A\u7A7F\u3001\u6FC0\u70C8\u78B0\u649E\u3001\u9AD8\u7A7A\u5760\u843D\u7B49"
faq.category[2].problem[3].answer[4]="\uFF085\uFF09\u7535\u6C60\u7EC4\u7535\u91CF\u4F4E\u4E8E30%\u540E\u8BF7\u5C3D\u5FEB\u5230\u6362\u7535\u67DC\u4E2D\u6362\u7535"
faq.category[2].problem[3].answer[5]="\uFF086\uFF09\u672C\u7535\u6C60\u91C7\u7528\u4E13\u7528\u63A5\u53E3\uFF0C\u4EC5\u652F\u6301\u5728\u6362\u7535\u67DC\u5185\u5145\u7535"
faq.category[2].problem[3].answer[6]="\uFF087\uFF09\u672C\u7535\u6C60\u5185\u7F6EGPS\u8FFD\u8E2A\u9632\u76D7\u5B9A\u4F4D\u7CFB\u7EDF\uFF0C\u5DF2\u4E0E\u516C\u5B89\u7CFB\u7EDF\u8054\u7F51"
faq.category[2].problem[3].answer[7]="\uFF088\uFF09\u6362\u7535\u4E13\u7528\u7981\u6B62\u4E70\u5356\uFF0C\u4E00\u7ECF\u53D1\u73B0\u89C6\u4E3A\u76D7\u7A83\u8FFD\u7A76\u6CD5\u5F8B\u8D23\u4EFB"